[
    {
        "html": "Алексеев Александр Алексеевич родился в 1950 г. в Амурской области в семье сельских учителей. В г. Благовещенске окончил первый курс медицинского института. На первом году обучения им была опубликована первая научная работа (17 лет). В 1972 году за доклад на Всесоюзной студенческой конференции (г. Ставрополь) удостоен первого места и награждён Дипломом 1-й степени. Через год окончил 2-й Московский государственный медицинский институт."
    },
    {
        "html": "Клиническую ординатуру и аспирантуру по хирургии окончил досрочно и в 26 лет защитил кандидатскую, а в 32 - докторскую диссертацию по оперативному, лимфологическому и детоксикационному лечению патологии желудочно-кишечного тракта и сердечно-сосудистой системы."
    },
    {
        "html": "На сегодняшний день общий хирургический стаж составляет 18 лет, общий врачебный стаж - 45 лет, научный стаж - 50 лет."
    },
    {
        "html": "Александр Алексеевич - автор более 200-т публикаций, 13-ти патентов и изобретений. За годы практической, врачебной и научной работы перечень изданных и переизданных книг составляет 48. Среди них изданная на русском и английском языках «Системная медицина»; 4-х томное руководство «Интегративная соединительнотканная медицина»; 2-х томное руководство «Системное мышление в практике биолога и врача»; 3-х томник «Системная интегративная соединительнотканная медицина»."
    },
    {
        "html": "Последние 10 лет работает в НПП «Гидриатика», где в трёх книгах и их переизданиях клинически обосновал использование душа А. Н. Алексеева в лечении варикоза, остеохондроза, целлюлита и лимфогемотической недостаточности."
    },
    {
        "html": "В более ранние годы создавал и обосновывал способы хирургии лимфатической системы, ультрафиолетового и лазерного облучения крови и лимфы, совершенствовал способы акупунктурной диагностики, виды лечения спонтанного пневмоторакса, гнойных, ожоговых, ампутационных и внутриполостных заболеваний с применением лимфоангиографии и лапароскопии."
    },
    {
        "html": "В 1993 году сформировал новейшую соединительнотканную теорию биологии и медицины."
    },
    {
        "html": "В 2007 году организовал центр интегративной системной медицины."
    },
    {
        "html": "В 2012 году опубликовано 6-ти томное руководство «Соединительнотканная психоневрология», впоследствии удостоенное золотой медали на Международной книжной ярмарке."
    },
    {
        "html": ""
    }
]
