[
    {
        "text": "Алексеев А. А. «Диагностическое значение пятен Минакова при смертельной травматической кровопотере в судебно-медицинской практике». Сборник научных работ Благовещенского государственного медицинского института., 1967 г., с. 98-99."
    },
    {
        "text": "Диссертационные работы кандидата медицинских наук (1976 г.) и доктора медицинских наук (1982 г.) с сопровождающими трудами в сборниках научных трудов, передовицами в профильных статьях центральных хирургических и медицинских журналов, в патентах и изобретениях, методических руководствах. Они не имеют прямого отношения к соединительнотканной теории биологии и медицины, поэтому мы их не указываем. Их общее количество составляет около 70-ти научных трудов."
    },
    {
        "text": "«Соединительнотканная недостаточность» - новая перспектива в учении о перитоните. Сборник «Первый Московский международный конгресс хирургов». Под общей редакцией проф. Бурянова В. М.; Москва 1995 г., с. 118-120."
    },
    {
        "text": "Новая «соединительнотканная» концепция панкреатита - реальный путь борьбы с ним. Сборник «Первый Московский международный конгресс хирургов». Под общей редакцией проф. Бурянова В. М.; Москва 1995 г., с. 201-203."
    },
    {
        "text": "Холецистит и механическая желтуха как варианты манифестации интегративной наднозологии «соединительнотканная недостаточность». Сборник «Первый Московский международный конгресс хирургов». Под общей редакцией проф. Бурянова В. М.; Москва 1995 г., с. 380-382."
    },
    {
        "text": "«Лечить не болезнь, а больного». Газета «Русский инвалид» № 7 (июль) 1995 г., с. 10-11."
    },
    {
        "text": "Состояние науки России - зеркало её интеллектуального потенциала. Кто, как и зачем уничтожал Элиту Интеллигенции - учёных. Человек Будущего и критериальное сознание. Выход из глобального кризиса. Материалы всемирной этической дискуссионной конференции. (Тула, 2005 г.) Том 2. с. 89-108."
    },
    {
        "text": "Две русские национальные идеи. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2. с. 108-110."
    },
    {
        "text": "Роль соединительнотканной теории происхождения жизни в практике и перспективы профилактики и лечения болезней. Задачи современной медицины и фармоиндустрии в логике «Русской национальной идеи». Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2. с. 110-112."
    },
    {
        "text": "Проявления кризиса медицины в социуме. Новая соединительнотканная теория и практика врачевания. Учёный (врач), не желающий осваивать новое, всегда найдёт оправдание бездействию. Инициативный, интеллигентный и добросовестный - всегда сторонник нового. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "Критериальность биосистемного уравнения человеком. Новый скрининговый тест оценки здоровья. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "Как в эпоху деградации российской науки нам удалось отстоять русские корни главной идеи биологии и медицины xxi века - соединительнотканную теорию биологии и медицины. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "К соединительнотканному пониманию космобиоэнергетики. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "Школьная и профессиональная «успеваемость» детей и взрослых, психопатии критических периодов жизни - проявления системных отклонений соединительнотканных функций. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "Соединительнотканное регулирование «внешней» и «внутренней» биоэнергии организма - одно из важнейших свойств жизни (коллагеново-эластиновый «соленоидный» механизм). Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "О соединительнотканной системно-кибернетической биоритмологии. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "Некоторые особенности соединительнотканной рефлексии и памяти в механизмах развития, течения и исходов заболеваний. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "«Периферические» лечебные механизмы массажа и мануальной терапии при «твёрдых» и «мягких» формах соединительнотканной недостаточности. Материалы всемирной этической дискуссионной конференции. Человек Будущего и критериальное сознание. Выход из глобального кризиса. (Тула, 2005 г.) Том 2."
    },
    {
        "text": "«Спасти страну - спасая человека». Газета «Завтра» №19 (651) от 10 мая 2006 г."
    },
    {
        "text": "«Дух здоровья». Литературная газета №24 (6124) 05.06.2007 г."
    },
    {
        "text": "«Проблема соединительной ткани в рамках эстетической медицины». Журнал «KOSMETIK INTERNATIONAL» №4 2007 г., с. 98-102."
    },
    {
        "text": "Sveikata №17, 2008 г."
    },
    {
        "text": "«Душ для Каракаллы». Журнал «Спортивная жизнь России». - 2008 г. - №7. - с. 28-30."
    },
    {
        "text": "«Я порвал ахилл». Журнал «Спортивная жизнь России». - 2008 г. - №10. - с. 24-26."
    },
    {
        "text": "«Когда к телу подходят с душой». Журнал «Грани успеха». - Янв. 2009 г. - №1 - с. 22-23."
    },
    {
        "text": "«Секреты бессмертия. Ещё раз об эликсире молодости». Журнал «Дети войны». - 2009 г. - №2 - с. 34-35."
    },
    {
        "text": "«Доктор Алексеев: «Человечеству грозит вымирание». Файл-РФ, 10.09.2012 г."
    },
    {
        "text": "«Об общих принципах соединительнотканного лечения». Журнал «Дети войны». - 2013 г. - №1."
    },
    {
        "text": "Это разделитель...",
        "div": true
    },
    {
        "text": ""
    },
    {
        "text": ""
    }
]
