[
    {
        "name": "Лимфогенная детоксикация.",
        "authors": "Алексеев А. А., Буянов В. М., Радзиховский А. П., Шиманко И. И.",
        "description": "Под ред. Буянова В. М. - Киев: Наук. Думка. 1988 г. - 232 с.",
        "paragraphs": [
            "В монографии впервые представлено патогенетическое и клиническое обоснование принципов лечебного наружного отведения лимфы в терапии различного генеза эндо- и экзотоксикозов. Изложены разработанные теории взаимозависимости токсемии и токселимфии, рациональные методы канюлирования грудного протока и способы регуляции лимфоистечения. Детально рассмотрены современные способы детоксикации лимфы: сорбционные, фильтрационные, биологические и квантовые. На основании большого клинического опыта разработаны конкретные критерии эффективности лечебного наружного лимфоотведения. Проводится критический анализ результатов лечения, описываются клиника, диагностика, профилактика и лечение возможных осложнений применения метода.",
            "Для хирургов, токсикологов, реаниматологов и патофизиологов."
        ]
    },
    {
        "name": "Лимфология эндотоксикоза.",
        "authors": "Буянов В. М., Алексеев А. А.",
        "description": "М.: Медицина, 1990 г. - 272 с.",
        "paragraphs": [
            "В монографии рассмотрена роль лимфатической системы в патогенезе эндотоксикозов, освещены вопросы патофизиологии токсемии и токселимфии. Показаны биохимические, цитологические, ферментные изменения состава лимфы при различных эндотоксических состояниях в хирургии. Подробно описаны методы коррекции лимфообращения, эндолимфатическая и лимфотропная терапия. Особое внимание уделено применению лечебного наружного лимфоотведения, регуляции лимфоистечения, методам коррекции состава и иммунных свойств лимфы.",
            "Монография предназначена для практических врачей и научных работников."
        ]
    },
    {
        "name": "Энциклопедия новейшей медицины для больного и врача (новейшая соединительнотканная теория медицины и биологии).",
        "authors": "Алексеев А. А., Ларионова И. С., Дудина Н. А.",
        "description": "М.: «Белка», 1995 г., 350 с.",
        "paragraphs": [
            "Энциклопедическое пособие впервые охватывает почти весь спектр заболеваний человека на базе нового, истинно гиппократовского и интегративного надзаболевания «соединительнотканная недостаточность». По концепции автора в основе большинства заболеваний человека лежит врождённое или приобретённое нарушение работы соединительной ткани, из которой человеческий организм состоит на 70-80% своей массы. Дан анализ традиционной и народной медицины, общей теоретической базой которых должно стать интегративное надзаболевание «соединительнотканная недостаточность». Впервые кратко представлен опыт народной медицины тропиков (на примере Перу). Описывается клиника, диагностика и лечение различных болезней - проявлений соединительнотканной недостаточности. Представлен перечень основных лекарственных средств. Даётся аннотированный указатель болезней, синдромов и симптомов. Представлены 300 советов и рецептов традиционной медицины.",
            "Пособие предназначено для врачей и больных, т.е. для тех, кто заботится о своём здоровье и здоровье других."
        ]
    },
    {
        "name": "Новая медицина и биология (новейшая соединительнотканная теория и практика для интегративной и профильной медицины: «скоропомощных», «домашних», «семейных» врачей, терапевтов, хирургов, народных целителей и др.).",
        "authors": "Алексеев А. А.",
        "description": "Клинико-энциклопедический анализ традиционной и нетрадиционной медицины, М.: 1996 г.. - с. 460.",
        "paragraphs": [
            "В монографии представлена роль соединительнотканной теории в физиологии и патологии человека, обоснована новая наднозология «соединительнотканная недостаточность». Книга призывает пересмотреть устоявшиеся в медицине и биологии взгляды на развитие болезней, первично-генетическую и вторичную инволюцию всего живого на Земле. Она предполагает пересмотреть существующую систему здравоохранения, номенклатуру и классификацию болезней человека и представить соединительную ткань основной «мишенью» воздействия внешней экологии человека как одну из возможных причин инволюции живого. Книга поможет самому широкому кругу читателей разобраться в истинной природе развития заболеваний, сформировать новое врачебное мировоззрение. Она содержит множество демонстративных клинических и клинико-нозологических примеров, анализирует сотни заболеваний и может служить пособием для практической и научной работы. Исследование представляет универсальную теорию развития болезней и новейшую соединительнотканную теорию медицины, включающую в себя предыдущие теории (жидкостную, клеточную, эволюционную, нервизма, стрессорно-адаптационную).",
            "Предназначена для работников здравоохранения и медицинской промышленности, фарминдустрии, науки, просвещения, культуры, спорта, а также для огромного числа пациентов, страдающих от различных заболеваний."
        ]
    },
    {
        "name": "Соединительнотканная биология и медицина 21-го века на основе Всеобщего Закона Триединства (новейшие теории, лечебные схемы, последние достижения фарминдустрии для ответственных руководящих работников государства, промышленности, медицины, фармакологии; врачей, целителей, больных).",
        "authors": "Алексеев А. А., Титов О. В.",
        "description": "Москва - 1997 г.",
        "paragraphs": [
            "В книге представлены две новейшие и в следующем тысячелетии главнейшие для человеческого бытия теории: соединительнотканная теория развития биологии и медицины (включает в себя предыдущие: жидкостную, клеточную, эволюционную, нервизма, стрессорно-адаптационную и др.) с универсальной теорией развития болезней и перспективами фарминдустрии; Всеобщий Закон Триединства, раскрывающий триединость структуры государства, общества, семьи, человека и т. д. Подчёркнута особая значимость Закона Триединства для новейшей теории и практики биологии и медицины, т. к. здоровый в триединстве (духом, телом и душой) человек - основа здоровой в своём триединстве семьи (отец, мать, дети) и, в конечном итоге, государства. Эти законы заставляют переосмыслить принципы медицины, фармакологии и представить соединительную ткань (около 85% массы человека) основным механизмом развития атеросклероза, иммунных, раковых, наследственных, инфекционных и других болезней, являющихся путем инволюции человека как вида. На основе нового надзаболевания «соединительнотканная недостаточность» представлены разработанные интегративные схемы лечения не болезней, а больного (по истинно гиппократовскому принципу).",
            "Предназначена для государственных служащих, работников здравоохранения и медицинской промышленности, фарминдустрии, науки, просвещения, культуры, спорта и огромного числа больных, страдающих этим заболеванием."
        ]
    },
    {
        "name": "От чего погибнет человечество (лечение и профилактика болезней: фармако- и парафармакологические, философские и психологические аспекты новейшей соединительнотканной теории биологии и медицины).",
        "authors": "Алексеев А. А., Ларионова И. С., Дудина Н. А.",
        "description": "М.: Издательство «Белка», 1999 г., 350 с.",
        "paragraphs": [
            "В книге рассматриваются психологические и другие причины неудачной профилактики и лечения «одиночных» и «множественных» болезней. Определены психотипы больных, психологические взаимоотношения больного и врача в процессе лечения, апробирован новый способ аутогенной тренировки (физиологический аутотренинг). Представлено место соединительнотканной теории биологии и медицины среди последних научных достижений. Показано, что человек на 85% состоит из соединительной ткани. Она обеспечивает во взаимодействии работу других тканей (нервной, мышечной, эпителиальной) и, как вода в Природе, представлена жидкими (кровь, лимфа, внутричерепная и др. жидкости), твёрдыми (кости, хрящи), полужидкими (связки, гель, костный мозг) образованиями. В профилактике и лечении учтены механизмы развития, дифференцировки и созревания соединительнотканных составляющих и их влияние на течение 23000 болезней. Показана роль медикаментозной, парафармакологической, фитологической и др. коррекции соединительнотканных болезнетворных нарушений, что излечивает тысячи болезней (атеросклероз, предраки, инфаркты, инсульты, так как питающую и очищающую основу (скелет) органов и живого организма составляет именно соединительная ткань. Характеризуются новейшие группы соединительнотканных лекарственных веществ, излечивающие гангрены, умственное и физическое недоразвитие, нервные, психические, физические болезни в различные критические и не критические биологические возрастные периоды (послеродовое, полового созревания, «христова возраста», климакса, беременности и родов и др.). Даётся новое определение понятиям болезнь, пред-болезнь, порочный круг развития болезни, её главное звено и др. Представлены перспективы развития биологических и медицинских узкопрофильных специальностей. Даётся критический анализ зарубежных биологических, медицинских, онтопсихологических исследований.",
            "Предназначена для биологов, психологов, работников здравоохранения и медицинской промышленности, фарминдустрии, науки, просвещения, культуры, спорта, больных и оздоравливающихся."
        ]
    },
    {
        "name": "Системная медицина (От чего погибнет человечество?).",
        "authors": "Алексеев А. А., Ларионова И. С., Дудина Н. А.",
        "description": "Пер. с английского / Издание 3-е, дополненное, переработанное. - М.: Эдиториал УРСС, 2000 г. - 568 с.",
        "paragraphs": [
            "В книге рассматриваются психологические и прочие причины неудачной профилактики и лечения «одиночных» и «множественных» болезней. Определены психотипы больных, психологические взаимоотношения больного и врача в процессе лечения, апробирован новый способ аутогенной тренировки (физиологический аутотренинг). Представлено место соединительнотканной теории биологии и медицины среди последних научных достижений. Показано, что человек на 85% состоит из соединительной ткани. Она обеспечивает во взаимодействии работу других тканей (нервной, мышечной, эпителиальной) и, как вода в Природе, представлена жидкими (кровь, лимфа, внутричерепная и др. жидкости), твёрдыми (кости, хрящи), полужидкими (связки, гель, костный мозг) образованиями. В профилактике и лечении учтены механизмы развития, дифференцировки и созревания соединительнотканных составляющих и их влияние на течение 23000 болезней. Показана роль медикаментозной, парафармакологической, фитологической и др. коррекции соединительнотканных болезнетворных нарушений, что излечивает тысячи болезней (атеросклероз, предраки, инфаркты, инсульты, так как питающую и очищающую основу (скелет) органов и живого организма составляет именно соединительная ткань. Характеризуются новейшие группы соединительнотканных лекарственных веществ, излечивающие гангрены, умственное и физическое недоразвитие, нервные, психические, физические болезни в различные критические и не критические биологические возрастные периоды (послеродовое, полового созревания, «христова возраста», климакса, беременности и родов и др.). Даётся новое определение понятиям болезнь, пред-болезнь, порочный круг развития болезни, её главное звено и др. Представлены перспективы развития биологических и медицинских узкопрофильных специальностей. Даётся критический анализ зарубежных биологических, медицинских, онтопсихологических исследований.",
            "Предназначена для биологов, психологов, работников здравоохранения и медицинской промышленности, фарминдустрии, науки, просвещения, культуры, спорта, больных и оздоравливающихся."
        ]
    },
    {
        "name": "Врачи - заложники смерти (Почему врачи умирают на 10-20 лет раньше своих пациентов).",
        "authors": "Алексеев А. А., Ларионова И. С., Дудина Н. А.",
        "description": "М.: Триада плюс, 2000 г. - 343 с., 4-е издание, дополненное.",
        "paragraphs": [
            "В книге представлены факторы, определяющие значительно меньшую продолжительность жизни врачей по сравнению с пациентами. На основе новейшей соединительнотканной теории биологии и медицины представлены интегративные принципы медицины в исследованиях врачей - долгожителей (Ревич, Уоллок, Пол и др.). Показаны отрицательные стороны узкопрофильной медицины. Представлены мысли о современном состоянии проблемы оздоровления населения с включением нутрицевтиков и парафармакологических средств. Даны последние данные о состоянии здоровья населения России. Показаны различные точки зрения в отношении использования нутриологии и парафармацевтики. Соединительнотканная теория биологии и медицины представлены как основа интегративной медицины для заботы о здоровье населения, а не только для лечения болезней.",
            "Для самого широкого круга читателей, врачей, работников фарминдустрии, науки, просвещения, культуры."
        ]
    },
    {
        "name": "Мезодермальная и альтернативная медицина.",
        "authors": "Алексеев А. А., Ларионова И. С., Дудина Н. А.",
        "description": "М.: Эдиториал УРСС, 2001 г. - 408 с.",
        "paragraphs": [
            "В работе представлены мнения виднейших альтернативных и аллопатических медиков о проблемах мезодермальной и альтернативной медицины. Раскрываются соединительнотканные механизмы лечебного эффекта методов альтернативной медицины (медицины Китая, аюрведической медицины, натуропатии, гомеопатии, биопсихосоциологии, хиропрактики, массажа, мануальной терапии, «смешанных» альтернативно-аллопатических лечебных методов). Исходя из аксиомы и категориальных понятий соединительнотканной теории биологии и медицины в специальных главах книги пересмотрены основы учений Фрейда, Павлова-Сеченова, Селье. В клинических примерах приведены парафармакологические, нутрицевтические и фармакологические схемы лечения. Представлены примеры формирования новой исцеляющей психофизической жизненной «ниши» для пациента и оздоравливающегося, даны некоторые правовые и социальные условия взаимоотношений «альтернативный медик - аллопат» и «врач-пациент».",
            "Для самого широкого круга читателей, врачей, работников фарминдустрии, науки, просвещения, культуры."
        ]
    },
    {
        "name": "Жизнь - кибернетическая медико-биологическая системность («Геном человека», клонирование - критический анализ).",
        "authors": "Шебшаевич Л. Г., Алексеев А. А.",
        "description": "М.: Триада Плюс, 2001 г. - 608 с., 176 илл. (Серия: «Соединительнотканная биология и медицина 21 века»).",
        "paragraphs": [
            "В отличие от общеизвестных медико-биологических концепций (Селье, Павлова-Сеченова, Фрейда, Вирхова и др.) авторы приводят новые аргументы в пользу соединительнотканно-системной теории жизни. Эти аргументы стали доступны учёным в процессе реализации программы «Геном человека». Почти полная идентичность геномных структур человека и мыши опровергла устоявшиеся определения классиков науки, например Ф. Энгельса, о том, что «жизнь - это способ существования белковых тел...». Физико-химически и кибернетически сформулированная несколько лет назад первым автором этой книги идея о сути жизни, как системном процессе самоорганизации, где белки играют второстепенную роль, вторым автором книги была дополнена конкретными фактами главенствующего участия в жизнеобеспечении соединительнотканной системы.",
            "Для самого широкого круга читателей, врачей, работников фарминдустрии, науки, просвещения, культуры."
        ]
    },
    {
        "name": "Роль теплообмена и регуляции жизненных процессов и методы лечения на основе воздействия на теплопроводность соединительной ткани.",
        "authors": "Фанченко М. С., Алексеев А. А., Шебшаевич Л. Г.",
        "description": "М.: Триада Плюс, 2002 г. 81 с. (Серия: «Соединительнотканная биология и медицина 21 века»).",
        "paragraphs": []
    },
    {
        "name": "Рефлексия и память в продлении жизни: соединительнотканные основы интегративной медицины, антропологии, физиологии, патологии.",
        "authors": "Алексеев А. А., Ларионова И. С., Мыслицкая Л. Н.",
        "description": "М.: Триада плюс, 2002 г., 490 с., 119 илл. (Серия: «Соединительнотканная биология и медицина 21 века»).",
        "paragraphs": [
            "В книге представлены материалы по соединительнотканной рефлексии и памяти - важных категориальных понятиях новой теории биологии и медицины. Речь идёт о механизмах, изменяющих уровень межклеточного давления, теплопроводности и скорости метаболически-энергетического межклеточного взаимодействия. Многоуровневая кибернетическая соединительнотканная система, изменяя вышеприведённые и другие параметры межклеточного вещества (насыщенность гликозаминогликанами, волокнами, местными соединительнотканными гормонами: гепарином, гистамином и др.) меняет свойства и физиологические параметры физических форм представительства живого существа и определяет антропометрические, физиологические и патологические реакции организма (диабет, рак, инфаркт, шизофрения, варикоз, близорукость и др.). Биологические параметры свойств жидкостей (крови, лимфы, ликвора), твёрдых, гелеподобных и жидкокристаллических (кости, хрящи, клеточные мембраны), соединительнотканных сред определяют полноту тела, свёртываемость и состав крови, способность к заживлению, герметичности и другие параметры. Выделены новые клинические варианты течения соединительнотканных реакций (гипер-, гипо-, нормотрофические и смешанные).",
            "Книга предназначена для врачей, биологов, студентов и преподавателей естественнонаучных факультетов, университетов и колледжей."
        ]
    },
    {
        "name": "Кризис медицины (смысл биоэнергоинформационной диагностики и лечения).",
        "authors": "Алексеев А. А., Белов В., Ларионова И. С.",
        "description": "Москва: Изд. «Триада плюс», 2003 г. - 398 с. (Серия: «Соединительнотканная биология и медицина 21 века»).",
        "paragraphs": [
            "В книге приведены причины, механизмы и следствия кризиса медицины, когда минимизированы успехи в лечении рака, диабета, инфекций, СПИДа, атеросклероза, шизофрении, аллергии и т. д. Свидетельствуют об этом «дезинтерийная жизнь» Юга России, пострадавшие в Норд-Осте, умирающие на 10-20 лет раньше своих пациентов врачи. Кризис медицины, которая сотней врачебных специальностей способна сегодня «повлиять» лишь на 10% общего здоровья человека, связан с отсутствием понимания интегрирующей и дезинтегрирующей роли соединительной ткани в жизнеобеспечении. Этот факт замалчивался, но отмечен еще 80 лет назад А. А. Богомольцем в книгах: «Кризис эндокринологии», «Эндокриния и конституция» и др.",
            "Нами показано, что основу жизнеобеспечивающей общеорганизменной и межклеточной биоэнергетики составляют мезодермально-соединительнотканные производные (коллаген, эластин, филаменты, гель, стволовые, тучные, лимфоцитарные и др. клетки). Раскрыта суть новых соединительнотканных представлений о болезни, показаны пути преодоления кризиса на всех этапах системы здравоохранения в связи с новым кибернетически-системным пониманием сути жизни. Представлены новые определения понятий жизнь, смерть, болезнь, адаптивность, иммунитет, реактивность, воспаление, пролиферация, гранулематоз, альтерация, регенерация, хронизация и т. д.",
            "Интегративно внесены коррективы в представления о клинике, патогенезе, патанатомии, психофизиологии, социологии, педагогике, философии и администрированию лечебного процесса. Определено, что соединительнотканная теория биологии и медицины без финансовых затрат в кратчайшие сроки может перестроить систему здравоохранения и позитивно изменить суть врачевания, повысив их эффективность в десятки раз. Выделена новая врачебная профессия «системно-интегративный врач», составляющая новому «системно-базовому» лечению в соединительнотканной доктрине медицины.",
            "Для учащихся и преподавателей медицинских, педагогических и социологических учебных заведений; врачей, целителей, больных; административных работников здравоохранения, страхования, экспертизы; учреждений социальной защиты и просвещения."
        ]
    },
    {
        "name": "Интегративная (системная, семейная) соединительнотканная медицина.",
        "authors": "Алексеев А. А.",
        "description": "М.: ЛЕНАНД, 2005 г. - 520 с. (Медику общей практики) 1-4 тома.",
        "paragraphs": [
            "В книге рассматривается место соединительнотканной теории биологии и медицины среди последних научных достижений. Показано, что человек на 85% состоит из соединительной ткани. Она обеспечивает во взаимодействии работу других тканей и, как вода в Природе, представлена жидкими, твёрдыми, полужидкими образованиями. В профилактике и лечении учтены механизмы развития, дифференцировки и созревания соединительнотканных составляющих и их влияние на течение 23000 болезней. Показана роль медикаментозной, парафармакологической, филологической и других коррекций в различные критические и некритические биологические возрастные периоды. Даётся новое определение следующим понятиям: жизнь, болезнь, предболезнь, порочный круг развития болезни, её главное звено и др. Выделены новые клинические варианты течения соединительнотканных манифестаций заболеваний. Это заставляет переосмыслить принципы медицины, фармакологии и представить соединительную ткань основным механизмом развития болезней, появляющихся в результате инволюции человека как вида. На основе нового надзаболевания «соединительнотканная недостаточность» разработаны интегративные схемы лечения и болезней, и больного (по истинно гиппократовскому принципу). Представлены факторы, определяющие значительно меньшую продолжительность жизни врачей по сравнению с пациентами, оценена роль администраций и «человеческого фактора» в постперестроечный период демократизации России.",
            "Предназначена для врачей, биологов, психологов, работников здравоохранения и медицинской промышленности, фарминдустрии, просвещения и культуры."
        ]
    },
    {
        "name": "Системное мышление в практике биолога и врача: философский анализ.",
        "authors": "Ларионова И. С., Алексеев А. А.",
        "description": "М.: Издательство ЛКИ, 2008 г. - 360 с. (Серия: «Соединительнотканная биология и медицина 21 века») 1-2 тома.",
        "paragraphs": [
            "В настоящей книге, выходящей в двух томах, представлена системная сущность факторов, детерминирующих здоровье индивида и социума. На основе философской методологии системности и новейшей соединительнотканной теории биологии и медицины, многолетней педагогической, врачебной и биологической практики дана философская и медицинская основа главных, определяющих жизнь, принципов системности в борьбе за здоровье человека. С помощью целого ряда новых системных категорий показана системообразующая роль соединительной ткани в медико-биологическом мышлении.",
            "Впервые введённые понятия (около 50-ти) в корне меняют представления об интегративном мышлении биолога, врача, философа, социолога. Приведены иллюстративные биологические и клинические примеры с системными способами интегративного лечения больных.",
            "Книга рассчитана на студентов и аспирантов, преподавателей, а также философов, социальных и медицинских работников, учителей, психологов и экологов."
        ]
    },
    {
        "name": "К взаимодействию сил живой и неживой природы («Гравитационный» закон эволюции биосистем? Первый закон тела живой системы?).",
        "authors": "Ларионова И. С., Белов В. И., Алексеев А. А.",
        "description": "М.: - 2008 г.; Издатель Шукшина С. П.; 209 с. (Серия: «Соединительнотканная биология и медицина 21 века»).",
        "paragraphs": [
            "Познавая законы взаимодействия сил живой и неживой природы, становится ясно, что огромную роль в возникновении, течении и финале пространственно-временной жизни биообъекта играет системная и соединительнотканная его организация под действием гравитационных переменных нагрузок. Действия тяжести на целостный объект и различные структурные его элементы разных уровней живой организации (головной мозг, вены конечностей, печень, вода, железо и т. д.) способны кардинально изменить характер течения и качество жизни (биоритмы, энергетичность, ортостатическая дезадаптация, оригинальность поведения воды и др.). Новый принцип оздоровления и лечения - нормогравитирующая терапия, в том числе при помощи коноидального гидромассажёра «Душ Алексеева».",
            "Книга предназначена для медиков, биологов, учёных, экспериментаторов, преподавателей учебных заведений и всех, кому интересно своё здоровье."
        ]
    },
    {
        "name": "Остеохондроз, заболевания связок, суставов, мышц. Рациональные пути лечения и профилактики с точки зрения соединительнотканной медицины и биологии А. А. Алексеева.",
        "authors": "А. А. Алексеев, Н. В. Заворотинская",
        "description": "Издатель: ООО НПП «Гидриатика», 2008 г. - 148 с. (Серия: «Соединительнотканная медицина, психология и педагогика»).",
        "paragraphs": [
            "В книге изложено представление об остеохондрозе с точки зрения соединительнотканной теории медицины и биологии доктора медицинских наук А. А. Алексеева, объясняющее эффективное лечение «Душем Алексеева». Показано, что суставы, связки, фасции, сосуды и мышцы, как и всё тело часто на 85% представлены соединительнотканной кибернетической системой общего пользования организма, его жизнеобеспечения, начиная с соединительнотканной стволовой клетки. При этом, примером системного интегративного общеорганизменного лечения признан «Душ Алексеева», включающий дополнительное (второе периферическое капиллярное) сердце для лечения остеохондроза, заболеваний связок, суставов, мышц. Рациональные пути лечения и профилактики с точки зрения соединительнотканной медицины и биологии А. А. Алексеева.",
            "Книга рассчитана на широкий круг пациентов, спортсменов и всех, чьи профессиональные и социальные обязанности способствуют раннему возникновению заболеваний.",
            "<a href='http://hidriatika.ru/upload/userfiles/files/abooks/osteo.zip'>Скачать фрагмент книги</a> (656Кб, в zip-архиве)."
        ]
    },
    {
        "name": "Новое биомедицинское естествознание: соединительнотканность, системность, метаболичность, гравитация и т. д.",
        "authors": "Алексеев А. А., Ларионова И. С., Белов В. И.",
        "description": "М.: - 2009 г. - 299 с. (Серия: «Соединительнотканная биология и медицина 21 века»).",
        "paragraphs": [
            "Среди законов познания Мироздания первое место принадлежит законам Духовности. Познавая законы взаимодействия сил живой и не живой природы, становится ясно, что огромную роль в возникновении, течении и финале пространственно-временной жизни биообъекта играет системная и соединительнотканная его организация под действием гравитационных переменных нагрузок. Действия тяжести на целостный объект и различные структурные его элементы разных уровней живой организации (головной мозг, вены конечностей, печень, вода, железо и т. д.) способны кардинально изменить характер течения и качество жизни (биоритмы, энергетичность, ортостатическая дезадаптация, оригинальность поведения воды и др.). В отличие от общественных медико-биологических концепций (Селье, Павлова-Сеченова, Фрейда, Вирхова др.) авторы приводят новые аргументы в пользу соединительнотканно-системной теории жизни. Эти аргументы стали доступны учёным в процессе реализации программы «Геном человека». Новый принцип оздоровления и лечения - нормогравитируюшая терапия, в том числе при помощи коноидального гидромассажера Душ Алексеева.",
            "Книга предназначена для медиков, биологов, учёных, экспериментаторов, преподавателей учебных заведений и всех, кому интересно своё здоровье."
        ]
    },
    {
        "name": "Здоровье, сексуальность и вумбилдинг: Тысяча вопросов об интимном к себе или доктору, о любви, здоровье и отдалении старости (к науке самопознания самологии). Новые представления и эффективные методики.",
        "authors": "Алексеев А. А., Ларионова И. С., Дудина Н. А., Корнев Ю. О.",
        "description": "Изд. 2-с. М.: Книжный дом «ЛИБРОКОМ», 2009 г. - 200 с. (Серия: «Пациенту и медику о новейшей соединительнотканной медицине»).",
        "paragraphs": [
            "В настоящей книге впервые в мире сформировано новое биолого-клиническое представление о сексе как важнейшем (базовом) соединительнотканном (соединительная ткань представлена в человеке на 85% от всей массы тела) биологическом инстинкте, имеющем свой специфический морфологический аппарат (вагинальные мышцы и т. д.) и важнейшую биологическую задачу сохранения вида. Концепция коррекции всех аспектов сексуальности основана на новейшей соединительнотканной теории биологии и медицины. Она представлена в основном вопросами и ответами (около 1000), описывает конституциональное и другие видимые глазом признаки, отличающие разных людей по сексуальности, сексапильности, фертильности и разным дискоординациям функций вплоть до болезней.",
            "Впервые дан анализ сексуальности и здоровья, предложены и использованы новые понятия: «запас здоровья», учение А. Алексеева и Ю. Корнева о трёх жизнеобеспечивающих диафрагмах; создана таблица малых соединительнотканных аномалий и др. Генитально-анальные мышцы и новая методика их тренинга представлены эффективнейшим способом восстановления оргазмичности, преодоления фригидности, лечения патологии гениталий в комплексе с интегративным соединительнотканным лечебно-реабилитационным процессом.",
            "Книга предназначена массовому читателю, заботящемуся об общем и половом здоровье во все фазы жизненного цикла."
        ]
    },
    {
        "name": "Здоровье нации или эликсир молодости.",
        "authors": "Ларионова И. С., Алексеев А. А.",
        "description": "Москва: Изд. «Грани успеха», 2009 г. - 208 с. (Серия: «Соединительнотканная биология и медицина 21 века»).",
        "paragraphs": []
    },
    {
        "name": "Варикоз, хроническая лимфовенозная недостаточность. Рациональные пути лечения и профилактики с точки зрения соединительнотканной медицины и биологии А. А. Алексеева.",
        "authors": "А. А. Алексеев, Н. В. Заворотинская",
        "description": "Издание 2-е, дополненное, переработанное. Издатель: ООО НПП «Гидриатика», 2009 г. - 87 с. (Серия: «Соединительнотканная медицина, психология и педагогика»).",
        "paragraphs": [
            "В книге изложено представление о варикозе с точки зрения соединительнотканной теории медицины и биологии А. А. Алексеева, объясняющее эффективное лечение «Душем Алексеева» варикозной болезни, хронической венозной недостаточности (от доклинических форм до глубоких язвенных повреждений конечностей). Представлен механизм восстанавливающего действия гидромассажа с помощью «Душа Алексеева». Рассматривается принципиальная неэффективность существующих методов терапии варикозной болезни (венэктомия, склеротерапия, компрессионный трикотаж).",
            "Книга адресована широкому кругу пациентов, спортсменов и всех, чьи профессиональные и социальные обязанности способствуют раннему возникновению заболеваний вен (юристы, бухгалтеры, менеджеры, программисты и др.).",
            "<a href='http://hidriatika.ru/upload/userfiles/files/abooks/varix.zip'>Скачать фрагмент книги</a> (450Кб, в zip-архиве)."
        ]
    },
    {
        "name": "Эликсир молодости от Алексеева.",
        "authors": "Алексеев А. А.",
        "description": "Москва: Издатель Шукшина СП.: 2010 г. - 138 с.",
        "paragraphs": []
    },
    {
        "name": "Ожирение и целлюлит. Эндокринные и обменные нарушения. Рациональные пути лечения и профилактики с точки зрения соединительнотканной медицины и биологии А. А. Алексеева.",
        "authors": "А. А. Алексеев, Н. В. Заворотинская",
        "description": "Издатель: ООО НПП «Гидриатика», 2010 г. - 129 с. (Серия: «Соединительнотканная медицина, психология и педагогика»).",
        "paragraphs": [
            "Эта книга для людей, сохранивших ясность сознания и трезвость мышления, людей, желающих как можно лучше узнать и понять свой организм. Эта книга для тех докторов, у кого любознательность в крови, кто не утратил стремления к знаниям и готовности совершенствовать своё врачебное искусство. Ожирение - неоспоримый бич нашего времени. Пандемия ожирения, подобно разрушительному цунами, подмяв под себя Россию, США и страны Старого света, добралась и до Китая с Японией - стран, жители которых традиционно считались не подверженными «толстоте». От излишней полноты безуспешно пытается оградить население Федеральный закон об ожирении, принятый в Аргентине. В погоне за призрачными миллиардами бьются в бесплодных попытках синтезировать волшебную «таблетку от ожирения» фармацевтические промышленности всех ведущих стран. Однако, остановить стремительно растущий вес человечества не удаётся. Быть может, мы ищем не там?"
        ]
    },
    {
        "name": "Системно-интегративная соединительнотканная медицина. Здоровье: основы правильного понимания и целостного управления.",
        "authors": "Алексеев А. А., Хачатрян Л. В.",
        "description": "Москва: Изд. «В цвете», 2011 г. - тт. 1-3 - 853 с. (Серия: «Здоровье: повышение качества и увеличение продолжительности жизни»).",
        "paragraphs": []
    },
    {
        "name": "Соединительнотканная психоневрология 6-и томное руководство.",
        "authors": "Алексеев А. А., Ларионова И. С.",
        "description": "Москва: Изд. «ЗАО Новые печатные технологии», 2012 г. - тт. 1-6 (Серия: «Соединительнотканная медицина, психология и социология»).",
        "paragraphs": [
            "В многотомнике систематизированы и представлены данные о множестве психосоматических расстройств, отражены в главенствующей роли соединительной ткани в обеспечении нейрофизиологических процессов, показана соединительнотканная, псевдоневрологическая природа многих болезней. Из работы становится ясно, что соединительнотканные образования, которые нарушены в общеорганизменной системе - и есть основная причина психонейрогенных отклонений. При этом осмотр больного всегда выявляет первичные или вторичные соединительнотканные фены дизэмбрио- и дизморфо-генеза дыхания, пищеварения, опорно-двигательного аппарата, мочеполовой системы, многих внутренних органов и кожи. Описаны новые психосоматические симптомы и синдромы, методы диагностики, принципы соединительнотканного восстановительного лечения. Исключительная важность такого нового соединительнотканного представления о психоневрологических расстройствах связана с тем, что в структуре человека соединительнотканная система составляет 85% общей массы человеческого тела.",
            "Предназначен для врачей всех специальностей, особенно связанных с восстановительной психоневрологией, для врачей общей практики, педиатров и врачей-организаторов врачебной деятельности."
        ]
    }
]
